{
  "title": "SEND - Servizio Notifiche Digitali| Finalisation de la notification",
  "description": "Qu’est-ce que la finalisation d’une notification et comment cela fonctionne-t-il selon le canal par lequel vous l’avez reçue ?",
  "heading": {
    "title": "Quand une notification est-elle finalisée ?",
    "subtitle_1": "Une notification se finalise, c’est-à-dire ",
    "subtitle_2": "qu’elle a force de loi à toutes fins utiles",
    "subtitle_3": ", le jour et l’heure où vous visualisez en ligne les documents notifiés ou, si vous ne le faites pas dans un certain délai, selon le canal par lequel vous l’avez reçue.",
    "subtitle_4": "Sélectionnez les canaux ci-dessous pour connaître les délais de la finalisation."
  },
  "tab": {
    "1": {
      "name": "PEC",
      "overline": "LA NOTIFICATION SE FINALISE",
      "title": "au bout de 7 ou 15 jours",
      "description_1": "Si vous avez reçu la PEC",
      "description_2": ", elle se finalise 7 jours après la date de réception. Si vous l’avez reçue à partir de 21 heures, elle est prise en compte à partir du jour suivant.",
      "description_3": "Si la PEC est saturée",
      "description_4": ", invalide ou inactivée, elle se finalise 15 jours après la date d’émission de l’avis d’échec de remise. Vous le verrez sur SEND, dans le détail de la notification.",
      "description_5": "Si vous visualisez sur SEND ou sur l’app IO les documents notifiés avant les délais indiqués ci-dessus, la finalisation a lieu au moment de la visualisation."
    },
    "2": {
      "name": "Lettre recommandée",
      "overline": "LA NOTIFICATION SE FINALISE",
      "title": "au bout de 10 ou 20 jours",
      "description_1": "Si vous avez reçu la lettre recommandée",
      "description_2": ", elle se finalise 10 jours après la date de réception.",
      "description_3": "Si vous avez reçu un avis de passage et que vous retirez la lettre recommandée",
      "description_4": " dans les 10 jours, elle se finalise 10 jours après la date de retrait.",
      "description_5": "Si vous avez reçu un avis de passage et que vous ne retirez pas la lettre recommandée",
      "description_6": " dans les 10 jours, elle se finalise 20 jours après la date de réception de l’avis de passage.",
      "description_7": "Si vous visualisez sur SEND ou sur l’app IO les documents notifiés avant les délais indiqués ci-dessus, la finalisation a lieu au moment de la visualisation."
    },
    "3": {
      "name": "App IO",
      "overline": "LA NOTIFICATION SE FINALISE",
      "title": "le jour où vous ouvrez le message",
      "description": "que vous avez reçu sur IO par le service « SEND - Notifiche digitali », à moins qu’elle n’ait déjà été finalisée par visualisation sur SEND ou par expiration du délai après réception de la PEC ou de la lettre recommandée."
    },
    "4": {
      "name": "SEND",
      "overline": "LA NOTIFICATION SE FINALISE",
      "title": "le jour où vous la visualisez",
      "description": "après avoir ouvert SEND avec le SPID ou la CIE et avoir appuyé sur la notification, à moins qu’elle n’ait déjà été finalisée par visualisation sur l’app IO ou par expiration du délai après réception de la PEC ou de la lettre recommandée."
    },
    "5": {
      "name": "Email ou SMS",
      "overline": "LA NOTIFICATION SE FINALISE",
      "title": "le jour où vous la visualisez",
      "description": "après avoir ouvert SEND avec le SPID ou la CIE et avoir appuyé sur la notification, à moins qu’elle n’ait déjà été finalisée par visualisation sur l’app IO ou par expiration du délai après réception de la PEC ou de la lettre recommandée."
    }
  }
}
